tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "asciinema"
brew "cloc"
brew "curl"
brew "exa"
brew "fd"
brew "ffmpeg"
brew "fzf"
brew "ghq"
brew "git"
brew "gnupg"
brew "graphviz"
brew "htop"
brew "httpie"
brew "jq"
brew "md5sha1sum"
brew "midnight-commander"
brew "neovim"
brew "plow"
brew "pngquant"
brew "ripgrep"
brew "speedtest-cli"
brew "stow"
brew "tig"
brew "tldr"
brew "tmux"
cask "appcleaner"
cask "bartender"
cask "cyberduck"
cask "disk-inventory-x"
cask "drawio"
cask "firefox"
cask "font-jetbrains-mono-nerd-font"
cask "handbrake"
cask "iterm2"
cask "keycastr"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "netdownloadhelpercoapp"
cask "numi"
cask "obsidian"
cask "raycast"
cask "retroarch-metal"
cask "sony-ps4-remote-play"
cask "spotify"
cask "steam"
cask "vlc"
cask "zoom"
